<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDescription</key>
			<string>PPPC Malwarebytes</string>
			<key>PayloadDisplayName</key>
			<string>PPPC Malwarebytes</string>
			<key>PayloadIdentifier</key>
			<string>5FCA51E3-1B44-478F-8BA1-5DC884B93D13</string>
			<key>PayloadOrganization</key>
			<string>Minnesnowta Ridge</string>
			<key>PayloadType</key>
			<string>com.apple.TCC.configuration-profile-policy</string>
			<key>PayloadUUID</key>
			<string>0E84F5BC-EE66-4EF5-9380-97B502C78BF1</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Services</key>
			<dict>
				<key>SystemPolicyAllFiles</key>
				<array>
					<dict>
						<key>Allowed</key>
						<true/>
						<key>CodeRequirement</key>
						<string>anchor apple generic and identifier "com.malwarebytes.mbam.rtprotection.daemon" and (certificate leaf[field.1.2.840.113635.100.6.1.9] /* exists */ or certificate 1[field.1.2.840.113635.100.6.2.6] /* exists */ and certificate leaf[field.1.2.840.113635.100.6.1.13] /* exists */ and certificate leaf[subject.OU] = GVZRY6KDKR)</string>
						<key>Comment</key>
						<string></string>
						<key>Identifier</key>
						<string>com.malwarebytes.mbam.rtprotection.daemon</string>
						<key>IdentifierType</key>
						<string>bundleID</string>
					</dict>
				</array>
			</dict>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>PPPC Malwarebytes</string>
	<key>PayloadDisplayName</key>
	<string>PPPC Malwarebytes</string>
	<key>PayloadIdentifier</key>
	<string>5FCA51E3-1B44-478F-8BA1-5DC884B93D13</string>
	<key>PayloadOrganization</key>
	<string>Minnesnowta Ridge</string>
	<key>PayloadScope</key>
	<string>System</string>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>62F0DB03-6549-458E-B347-55C496F459C3</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
